{
  "bullets.vim": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "colorizer": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-instant-markdown": { "branch": "master" },
  "vim-markdown-toc": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-table-mode": { "branch": "master" },
  "wildfire.vim": { "branch": "master" }
}