{
  "coc.nvim": { "branch": "release" },
  "colorizer": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "markdown-preview.vim": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-easymotion": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "wildfire.vim": { "branch": "master" }
}